{"10.01.2014": {"VODNÁŘ ( 21.1. – 20.2.)": "Nemusí se vám vyplatit podceňování partnera a jeho přehledu o vašich aktivitách. Pokud máte podezření, že by se mu nelíbily, musíte dnes sekat mimořádnou dobrotu. V méně vábných restauracích kroťte chuť k jídlu.", "PANNA ( 23.8. – 22.9.)": " ", "LEV ( 23.7. – 22.8.)": "Pokusí se k vám vrátit bývalá známost, možná že i vy si na ní někdy vzpomenete a nebyli byste za jistých okolností proti. Venuše však naléhavě varuje před tím, že může mít své tajné, hodně sobecké cíle. Nezahrávejte si s ohněm. ", "STŘELEC ( 23.11. – 21.12.)": "Nesmíte podlehnout negativním vibracím Saturnu. Vaše lhostejnost a arogantní přístup ke kolegům by měly ošklivé následky. Nečekané ochlazení vztahů se sousedy bude mít příčinu v nějaké pomluvě. Je třeba vyčistit atmosféru.", "BLÍŽENCI ( 22.5. – 21.6.)": "Zarmoutí vás chování osoby, které jste věřili a měli jí rádi. Nemá smysl kvůli tomu věšet hlavu. Něco takového se občas přihodí. Navíc je skoro jisté, že není to naposledy. Z deprese vás dostanou nápady dětí nebo vnuků.", "KOZOROH ( 22.12. – 20.1.)": " ", "BÝK ( 21.4. – 21.5.)": " ", "ŠTÍR ( 24.10. – 22.11.)": " ", "RYBY ( 21.2. – 20.3.)": " ", "RAK ( 22.6. – 22.7.)": " ", " BERAN ( 21.3. – 20.4.) ": "Vaše kariéra má díky konstelaci Jupiteru s Marsem zelenou, ale musíte převzít větší odpovědnost a jednat samostatně. V některých případech se vám bude zdát riziko natolik nepřiměřené, že se možnosti postupu zaleknete.", "VÁHY ( 23.9. – 23.10.)": "Merkur přináší nutnost vrátit se k záležitosti, o které jste se domnívali, že už o ní neuslyšíte. Dost vás to otráví a nebude s vámi řeč. Osoba, které nadbíháte se nechá zlomit a pokud vymyslíte atraktivní odpolední program půjde s vámi. "}}